{
    "site-title": "Guidebook <em>for</em> Financial Inclusion",
    "menu": "Menu",
    "skip-to-content": "Skip to content",
    "toc": "Table of contents",
    "an-idrc-project": "An IDRC Project",
    "an-inclusive-design-research-centre-project": "An Inclusive Design Research Centre Project",
    "byline": "By the <strong>Inclusive Design Research Centre</strong> at OCAD University",
    "esdc": "Employment and Social Development Canada",
    "contact-us": "Contact Us",
    "email": "Email",
    "phone": "Phone",
    "address": "Address",
    "funded-by": "Funded by",
    "license": "Published under a <a rel=\"external\" href=\"https://creativecommons.org/licenses/by/4.0/\">CC-BY 4.0 License</a>",
    "and": "and",
    "cc-by": "Creative Commons Attribution",
    "previous": "Previous",
    "next": "Next",
    "chapter": "chapter",
    "version": "Version",
    "mini-pyramid": "A pyramid with four tiers.",
    "mini-wheel": "A circle with three layers radiating out from the centre. The circle is divided into eight slices.",
    "pyramid": "A pyramid with four numbered tiers. 1 at the bottom represents basic needs, 4 at the top represents higher level needs.",
    "directional-pyramid": "A pyramid with four tiers. An arrow points from the bottom up, moving from building trust at the base of the pyramid, to deepening relationship in the middle, to establishing loyalty at the top of the pyramid.",
    "wheel": "A circle with three layers radiating out from the centre. A bidirectional arrow stretches from the centre to the edge of the circle. The inner layer is labelled least impacted. The outer layer is labelled most impacted. The circle is divided into eight slices, each representing one of the factors impacting financial stability.",
    "slice": "A slice of the wheel of financial stability with three layers: inner layer representing least impact, middle layer representing some impact, and outer layer representing most impact.",
    "wheel-narrative-1": "A circle with three layers radiating out from the centre. A bidirectional arrow stretches from the centre to the edge of the circle. The inner layer is labelled least impacted. The outer layer is labelled most impacted. The circle is divided into eight slices, each representing one of the factors impacting financial stability. The level of impact for  James's narrative is marked on each slice. James is highly impacted by stigma and judgement, social aid and policies, accommodations at work and unexpected events. Slices are connected with a dashed line.",
    "mini-pyramid-touchpoints-narrative-1": "Four pyramid tiers. The bottom tier is identified as relevant to James’s story.",
    "mini-pyramid-transactions-narrative-1": "Four pyramid tiers. The second tier from the bottom is  identified asrelevant to James’s story.",
    "wheel-narrative-2": "A circle with three layers radiating out from the centre. A bidirectional arrow stretches from the centre to the edge of the circle. The inner layer is labelled least impacted. The outer layer is labelled most impacted. The circle is divided into eight slices, each representing one of the factors impacting financial stability.  The level of impact for Althea's narrative is marked on each slice. Althea is highly impacted by where she lives, social aid policies, cost of living and language.  Slices are connected with a dashed line.",
    "mini-pyramid-touchpoints-narrative-2": "Four pyramid tiers. The bottom tier is identified as relevant to Althea’s story.",
    "mini-pyramid-transactions-narrative-2": "Four pyramid tiers. The second tier from the bottom is identified as relevant to Althea’s story.",
    "wheel-narrative-3": "A circle with three layers radiating out from the centre. A bidirectional arrow stretches from the centre to the edge of the circle. The inner layer is labelled least impacted. The outer layer is labelled most impacted. The circle is divided into eight slices, each representing one of the factors impacting financial stability. The level of impact for  Lakshmi's narrative is marked on each slice. Lakshmi is highly impacted by stigma and judgement, cost of living, unexpected events and language. Slices are connected with a dashed line.",
    "mini-pyramid-management-narrative-3": "Four pyramid tiers. The second tier from the top is identified as relevant to Lakshmi’s story.",
    "wheel-narrative-4": "A circle with three layers radiating out from the centre. A bidirectional arrow stretches from the centre to the edge of the circle. The inner layer is labelled least impacted. The outer layer is labelled most impacted. The circle is divided into eight slices, each representing one of the factors impacting financial stability. The level of impact for Ki's narrative is marked on each slice. Ki is highly impacted by social aid policies, cost of living, accommodations at work, and unexpected events.",
    "mini-pyramid-planning-narrative-4": "Four pyramid tiers. The top tier is identified as relevant to Ki’s story."
}
