{
    "site-title": "<div>Guidebook <em>for</em></div> <div>Financial Inclusion</div>",
    "menu": "Menu",
    "skip-to-content": "Skip to content",
    "toc": "Table of contents",
    "pagination": "pagination",
    "an-idrc-project": "An IDRC Project",
    "an-inclusive-design-research-centre-project": "An Inclusive Design Research Centre Project",
    "byline": "By the <strong>Inclusive Design Research Centre</strong> at OCAD University",
    "gc": "Government of Canada",
    "contact-us": "Contact Us",
    "email": "Email",
    "phone": "Phone",
    "address": "Address",
    "funded-by-gc": "Funded in part by the Government of Canada's Social Development Partnerships Program.",
    "license": "Published under a <a rel=\"external\" href=\"https://creativecommons.org/licenses/by-nc/4.0/\">CC-BY-NC 4.0 License</a>",
    "and": "and",
    "cc-by-nc": "Creative Commons Attribution-NonCommerical",
    "previous": "Previous",
    "next": "Next",
    "chapter": "chapter",
    "version": "Version",
    "mini-pyramid": "A pyramid with four tiers.",
    "mini-wheel": "A circle with three layers radiating out from the centre. The circle is divided into eight slices.",
    "pyramid": "A pyramid with four numbered tiers. 1 at the bottom represents basic needs, 4 at the top represents higher level needs.",
    "directional-pyramid": "A pyramid with four tiers. An arrow points from the bottom up, moving from building trust at the base of the pyramid, to deepening relationship in the middle, to establishing loyalty at the top of the pyramid.",
    "wheel": "A circle with three layers radiating out from the centre. A bidirectional arrow stretches from the centre to the edge of the circle. The inner layer is labelled least impacted. The outer layer is labelled most impacted. The circle is divided into eight slices, each representing one of the factors impacting financial stability.",
    "slice": "A slice of the wheel of financial stability with three layers: inner layer representing least impact, middle layer representing some impact, and outer layer representing most impact.",
    "wheel-narrative-1": "A circle with three layers radiating out from the centre. A bidirectional arrow stretches from the centre to the edge of the circle. The inner layer is labelled least impacted. The outer layer is labelled most impacted. The circle is divided into eight slices, each representing one of the factors impacting financial stability. The level of impact for James's narrative is marked on each slice. James is highly impacted by stigma and judgement, social aid and policies, accommodations at work and unexpected events. Slices are connected with a dashed line.",
    "mini-pyramid-touchpoints-narrative-1": "Four pyramid tiers. The bottom tier is identified as relevant to James’s story.",
    "mini-pyramid-transactions-narrative-1": "Four pyramid tiers. The second tier from the bottom is identified as relevant to James’s story.",
    "wheel-narrative-2": "A circle with three layers radiating out from the centre. A bidirectional arrow stretches from the centre to the edge of the circle. The inner layer is labelled least impacted. The outer layer is labelled most impacted. The circle is divided into eight slices, each representing one of the factors impacting financial stability. The level of impact for Althea's narrative is marked on each slice. Althea is highly impacted by where she lives, social aid policies, cost of living and language. Slices are connected with a dashed line.",
    "mini-pyramid-touchpoints-narrative-2": "Four pyramid tiers. The bottom tier is identified as relevant to Althea’s story.",
    "mini-pyramid-transactions-narrative-2": "Four pyramid tiers. The second tier from the bottom is identified as relevant to Althea’s story.",
    "wheel-narrative-3": "A circle with three layers radiating out from the centre. A bidirectional arrow stretches from the centre to the edge of the circle. The inner layer is labelled least impacted. The outer layer is labelled most impacted. The circle is divided into eight slices, each representing one of the factors impacting financial stability. The level of impact for Lakshmi's narrative is marked on each slice. Lakshmi is highly impacted by stigma and judgement, cost of living, unexpected events and language. Slices are connected with a dashed line.",
    "mini-pyramid-management-narrative-3": "Four pyramid tiers. The second tier from the top is identified as relevant to Lakshmi’s story.",
    "wheel-narrative-4": "A circle with three layers radiating out from the centre. A bidirectional arrow stretches from the centre to the edge of the circle. The inner layer is labelled least impacted. The outer layer is labelled most impacted. The circle is divided into eight slices, each representing one of the factors impacting financial stability. The level of impact for Ki's narrative is marked on each slice. Ki is highly impacted by social aid policies, cost of living, accommodations at work, and unexpected events.",
    "mini-pyramid-planning-narrative-4": "Four pyramid tiers. The top tier is identified as relevant to Ki’s story.",
    "journey-map": "A journey map timeline. The timeline begins with the current scenario and splits into what usually happens and what could happen.",
    "fillable-gap-map": "Fillable wheel of financial stability",
    "example-gap-map": "A circle with three layers radiating out from the centre. A bidirectional arrow stretches from the centre to the edge of the circle. The inner layer is labelled least impacted. The outer layer is labelled most impacted. The circle is divided into eight slices, each representing one of the factors impacting financial stability. Each slice breaks down factors into three layers, from least to most impacted, describing the conditions of each. If an offering can be accessed under the conditions outlined in a layer for a given factor, it is marked with a checkmark. If it may be accessed, it is marked with a question mark. If it cannot be accessed, it is marked with an x.",
    "connect-the-checkmarks": "The wheel of financial stability. A circle with three layers radiating out from the centre divided into eight slices. Solid dots on one of the layers of each slice identify the level of impact for each factor where an offering can be accessed. Six of the dots are on the inner layer, showing that an offering can be accessed when individuals are least impacted by these six factors. Two of the dots are on the middle layer, showing that an offering can be accessed when individuals are somewhat impacted by the two factors. The dots are connected with a line, creating an area at the centre.",
    "connect-the-question-marks": "The wheel of financial stability. A circle with three layers radiating out from the centre divided into eight slices. An area in the middle of the wheel connects solid dots on different levels for each factor, six of the solid dots are on the inner layer of least impact. Two of the dots are on the middle layer of some impact. Outlined dots on one of the layers of each slice identify the level of impact for each factor where an offering may be accessed. Two of the dots are on the inner layer, showing that an offering can be accessed when individuals are least impacted by these factors. Five of the dots are on the middle layers, showing that an offering can be accessed when individuals are somewhat impacted by these factors. One of the dots is on the out layer, showing that an offering can be accessed when individuals are most impacted by this factor. The outlined dots are connected with a line, creating an area around the central outlined area.",
    "notice-the-gap": "The wheel of financial stability. A circle with three layers radiating out from the centre divided into eight slices.Two areas at the centre of the circle are outlined in black, one that identifies the layers of impact factors that can be met by an offering. The other identifies the layers of impact that may be met by an offering. The area outside of the shape that outlines the levels of impact where needs are met by an offering is highlighted.",
    "visualizing-gaps": "The wheel of financial stability. Solid green dots on one of the layers of each slice identify the level of impact for each factor where an offering can be accessed. Six of the dots are on the inner layer, showing that an offering can be accessed when individuals are least impacted by these six factors. Two of the dots are on the middle layer, showing that an offering can be accessed when individuals are somewhat impacted by the two factors. The dots are connected with a green line, creating a green area at the centre. Outlined yellow dots on one of the layers of each slice identify the level of impact for each factor where an offering may be accessed. Two of the dots are on the inner layer, showing that an offering can be accessed when individuals are least impacted by these factors. Five of the dots are on the middle layers, showing that an offering can be accessed when individuals are somewhat impacted by these factors. One of the dots is on the out layer, showing that an offering can be accessed when individuals are most impacted by this factor. The outlined dots are connected with a yellow line, creating a yellow area around the green area. A dashed line connects layers of each slice, showing where James falls on each of the factors. Parts of the dashed area fall outside of the shapes that represent the level of impact that are met by an offering, showing that an offering does not meet James’s needs in five of the eight factors.",
    "circles-of-control": "Fillable circles of control diagram."
}
