{
    "site-title": "Guide <em>pour</em> l'inclusion financière",
    "menu": "Menu",
    "skip-to-content": "Passer au contenu",
    "toc": "Table des matières",
    "pagination": "pagination",
    "an-idrc-project": "Un project IDRC",
    "an-inclusive-design-research-centre-project": "Un projet du Centre de recherche en design inclusif (IDRC)",
    "byline": "Par le <strong>Centre de recherche en design inclusif</strong> de l'Université OCAD",
    "esdc": "Emploi et Développement social Canada",
    "contact-us": "Nous joindre",
    "email": "Courriel",
    "phone": "Téléphone",
    "address": "Addresse",
    "funded-by": "Financé par",
    "license": "Publié sous licence <a rel=\"external\" href=\"https://creativecommons.org/licenses/by/4.0/deed.fr\">CC-BY 4.0</a>",
    "and": "et",
    "cc-by": "Creative Commons Attribution",
    "previous": "Précédent",
    "next": "Suivant",
    "chapter": "chapitre",
    "version": "Version",
    "mini-pyramid": "Une pyramide à quatre niveaux.",
    "mini-wheel": "Un cercle composé de trois couches rayonnant à partir du centre. Le cercle est divisé en huit parties.",
    "pyramid": "Une pyramide à quatre strates numérotées. La strate 1, à la base, illustre les besoins fondamentaux, tandis que la strate 4, au sommet, représente les besoins de niveau supérieur.",
    "directional-pyramid": "Une pyramide à quatre niveaux. Une flèche monte du bas vers le haut : elle part de la création d’un lien de confiance à la base, passe par l’approfondissement de la relation au centre et se termine par le renforcement de la fidélité au sommet de la pyramide.",
    "wheel": "Un cercle composé de trois couches rayonnant à partir du centre. Une flèche bidirectionnelle relie le centre au bord du cercle. La couche intérieure est indiquée comme « impact minimal » et la couche extérieure comme « impact maximal ». Le cercle est divisé en huit parties, chacune correspondant à un facteur qui influence la stabilité financière.",
    "slice": "Une tranche de la roue de la stabilité financière à trois couches : la couche intérieure représentant l'impact le plus faible, la couche intermédiaire représentant un certain impact et la couche extérieure représentant l'impact le plus important.",
    "wheel-narrative-1": "Un cercle composé de trois couches rayonnant à partir du centre. Une flèche bidirectionnelle relie le centre au bord du cercle. La couche intérieure est indiquée comme « impact minimal » et la couche extérieure comme « impact maximal ». Le cercle est divisé en huit parties, chacune correspondant à un facteur qui influence la stabilité financière. Le niveau d’impact correspondant au récit de James est indiqué sur chaque partie. James est fortement touché par la stigmatisation et les préjugés, les politiques d’aide sociale, les mesures d’adaptation en emploi et les événements imprévus. Les parties sont reliées entre elles par une ligne pointillée.",
    "mini-pyramid-touchpoints-narrative-1": "Illustration d’une pyramide à quatre niveaux. Le niveau inférieur est désigné comme le plus pertinent pour le récit de James.",
    "mini-pyramid-transactions-narrative-1": "Illustration d’une pyramide à quatre niveaux. Le deuxième niveau à partir de la base est indiqué comme étant le plus pertinent pour le récit de James.",
    "wheel-narrative-2": "Un cercle composé de trois couches rayonnant à partir du centre. Une flèche bidirectionnelle relie le centre au bord du cercle. La couche intérieure est indiquée comme « impact minimal » et la couche extérieure comme « impact maximal ». Le cercle est divisé en huit parties, chacune correspondant à un facteur qui influence la stabilité financière. Le niveau d’impact pour le récit d’Althea est indiqué sur chaque partie. Althea est fortement touchée par son lieu de résidence, les politiques d’aide sociale, le coût de la vie et la langue. Les parties sont reliées entre elles par une ligne pointillée.",
    "mini-pyramid-touchpoints-narrative-2": "Illustration d’une pyramide à quatre niveaux. Le niveau inférieur est désigné comme le plus pertinent pour le récit d’Althea.",
    "mini-pyramid-transactions-narrative-2": "Illustration d’une pyramide à quatre niveaux. Le deuxième niveau à partir de la base est indiqué comme étant le plus pertinent pour le récit d’Althea.",
    "wheel-narrative-3": "Un cercle composé de trois couches rayonnant à partir du centre. Une flèche bidirectionnelle relie le centre au bord du cercle. La couche intérieure est indiquée comme « impact minimal » et la couche extérieure comme « impact maximal ». Le cercle est divisé en huit parties, chacune correspondant à un facteur qui influence la stabilité financière. Le niveau d’impact lié au récit de Lakshmi est illustré sur chaque partie du cercle. Lakshmi est fortement touchée par la stigmatisation et le jugement, le coût de la vie, les événements imprévus et la langue. Les parties sont reliées entre elles par une ligne pointillée.",
    "mini-pyramid-management-narrative-3": "Illustration d’une pyramide à quatre niveaux. Le deuxième niveau, à partir du haut, est mis en évidence comme étant pertinent pour le récit de Lakshmi.",
    "wheel-narrative-4": "Un cercle à trois couches rayonnant À partir du centre, une flèche bidirectionnelle s'étend jusqu'au bord du cercle. La couche intérieure est qualifiée de moins impactée, tandis que la couche extérieure est qualifiée de plus impactée. Le cercle est divisé en huit secteurs, chacun représentant un facteur influençant la stabilité financière. Le niveau d'impact pour le récit de Ki est indiqué sur chaque secteur. Ki est fortement impacté par les politiques d'aide sociale, le coût de la vie, les conditions de travail et les imprévus.",
    "mini-pyramid-planning-narrative-4": "Quatre niveaux pyramidaux. Le niveau supérieur est identifié comme pertinent pour l'histoire de Ki.",
    "journey-map": "Une ligne du temps illustrant le parcours. La ligne du temps débute avec le scénario actuel, puis se divise en deux trajectoires : ce qui se passe habituellement et ce qui pourrait se passer."
}
